tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "docker"
brew "encfs"
brew "git"
brew "graphviz"
brew "mysql"
brew "postgresql"
brew "postgresql@12"
brew "pwgen"
brew "tmux"
brew "vim"
brew "zsh"
brew "dart-lang/dart/dart"
cask "docker"
cask "keepassxc"
cask "visual-studio-code"
